[
  {
    "id": "1",
    "name": "打製石斧",
    "era": "原始",
    "theme": "道具",
    "description": "打製石斧は、原始時代における重要な道具である。石製でありながら非常に鋭利な刃を持ち、主に木を切ったり、加工したりするために使用された。その製法は磨研ぎや打製などの技術が用いられ、当時の人々の生活に欠かせない存在だった。石斧は社会的地位や技術力を示す象徴としても重要であり、その形状や材質は時代と共に進化していった。原始時代の人々がどのように環境と共存し、道具を通じて文化を築いていったかを知る上で、石斧は貴重な遺物と言える。"
  },
  {
    "id": "2",
    "name": "ナイフ形石器",
    "era": "原始",
    "theme": "道具",
    "description": "ナイフ形石器は、原始時代における重要な道具である。石製でありながら鋭利な刃を持ち、狩猟や食料加工に用いられた。この石器は当時の人々にとって生活を支える重要な存在であり、社会的・文化的な発展にも貢献した。技術的な進化を示す一例として、石器の形状や刃の鋭利さが時代と共に変化していったことが知られている。"
  },
  {
    "id": "3",
    "name": "尖頭器（せんとうき）",
    "era": "原始",
    "theme": "道具",
    "description": "尖頭器（せんとうき）は、原始時代における重要な道具であり、石を削って尖った形状に加工したものです。これは主に狩猟や食料調達に使用され、獲物を狩る際や食材を加工する際に活躍しました。尖頭器の製法は石器時代の技術の進化を示す重要な要素であり、その形状や材質は地域や時代によって異なります。尖頭器は当時の人々の生活に欠かせない道具であり、その存在は社会的・文化的な意義を持っていました。"
  },
  {
    "id": "4",
    "name": "細石刃（さいせきじん）",
    "era": "原始",
    "theme": "道具",
    "description": "細石刃（さいせきじん）は、原始時代に使用された道具であり、主に狩猟や食料調達に利用されました。石製でありながら非常に鋭利な刃を持ち、動物の皮をはがすなどの細かい作業に適していました。この道具は当時の人々の生活を支える重要な役割を果たしており、石器時代の技術的進化の一環として位置付けられています。その緻密な製法や使用用途から、当時の社会的・文化的な環境を知る手掛かりとなる貴重な遺物です。"
  },
  {
    "id": "5",
    "name": "石皿とすり石",
    "era": "原始",
    "theme": "道具",
    "description": "石皿とすり石は、原始時代の道具であり、食料加工や工芸品作りなどに使用されました。石製であり、主に石器時代の人々によって使用されました。石器の製作技術は、当時の社会的・文化的進化を反映しており、人類の生活における重要な役割を果たしていました。その進化の過程で、石器はより洗練され、多様な用途に活用されるようになりました。"
  },
  {
    "id": "6",
    "name": "黒曜石の原石",
    "era": "原始",
    "theme": "道具",
    "description": "黒曜石の原石は、原始時代における道具として重要な役割を果たしていました。この黒曜石は硬度が高く、鋭利な刃を作ることができるため、狩猟や食料調達に活用されました。また、その美しい光沢から装飾品としても利用され、社会的地位の象徴となりました。原始時代の技術的進化と共に、黒曜石の加工技術も発展し、さまざまな用途に活用されていきました。"
  },
  {
    "id": "7",
    "name": "縄文土器（深鉢）",
    "era": "原始",
    "theme": "道具",
    "description": "縄文土器（深鉢）は、縄文時代に使用されていた道具の一つです。粘土を用いて手作業で作られ、独特の文様が施されています。この土器は食料の調理や保存に用いられ、当時の生活に欠かせない存在でした。縄文時代の社会的・文化的背景や技術的進化を理解する上で、重要な遺物と言えます。"
  },
  {
    "id": "8",
    "name": "石鏃（せきぞく）",
    "era": "原始",
    "theme": "道具",
    "description": "石鏃（せきぞく）は、原始時代に使用された道具であり、石製の尖った先端部分を持つ矢じりの一種です。狩猟や戦闘において使われ、獲物を仕留めるための重要な道具でした。石鏃は石器時代の技術革新の一環として登場し、石器製作技術の進化を示す重要な遺物となっています。原始社会において狩猟や生活に欠かせない存在であり、その重要性から多くの文化圏で使用されていました。"
  },
  {
    "id": "9",
    "name": "石錘（せきすい）",
    "era": "原始",
    "theme": "道具",
    "description": "石錘（せきすい）は、原始時代に使用された道具であり、石を削って作られた円錐形の重りです。主な用途は、狩猟や食料調達における石器製作にあります。石錘は、当時の人々にとって重要な道具であり、石器文化の発展に貢献しました。その製法は磨かれ、時代と共に進化しました。原始社会の技術的な進歩と文化的な意義を理解する上で、石錘は重要な遺物となっています。"
  },
  {
    "id": "10",
    "name": "土掘り具（石鍬）",
    "era": "原始",
    "theme": "農業",
    "description": "土掘り具（石鍬）は、原始時代の農業で使用された道具であり、土を掘るために使われました。石製の鍬の特徴は、石の刃を持つことであり、石器時代の技術的進化を示しています。この道具は、農業革命の初期段階で、人類が定住生活を始める過程で重要な役割を果たしました。石鍬は、農業生産性の向上と食料確保に貢献し、人類の文明の発展に大きな影響を与えました。"
  },
  {
    "id": "11",
    "name": "磨製石斧",
    "era": "原始",
    "theme": "道具",
    "description": "磨製石斧は、原始時代における重要な道具である。石製の斧の刃を磨き上げたものであり、主に木を切るために使用された。材質は石であり、製法は石器時代の技術によるものである。社会的には、狩猟や食料調達において必須の道具であり、文化的にも重要な役割を果たしていた。技術的な進化の文脈では、磨製石斧の登場により、効率的な木材加工が可能となり、人類の生活に革新をもたらした。"
  },
  {
    "id": "12",
    "name": "骨角器",
    "era": "原始",
    "theme": "道具",
    "description": "骨角器は、原始時代における道具の一種であり、動物の骨や角を加工して作られたものです。主な用途は狩猟や食料調達でした。材質は主に動物の骨や角であり、製法は石器と同様に打製法や磨製法が用いられました。原始社会においては、生活の基盤となる重要な道具であり、社会的・文化的な意義は非常に大きかったと言われています。技術的な進化の文脈では、骨角器の形状や機能が時代とともに変化し、人類の知恵と技術の発展を示す重要な遺物とされています。"
  },
  {
    "id": "13",
    "name": "土偶",
    "era": "原始",
    "theme": "道具",
    "description": "土偶は、原始時代に作られた道具であり、主に宗教的な儀式や農作業に使用されました。粘土や石膏などの素材で作られ、手作業で彫刻されました。当時の人々にとっては、豊かな収穫や健康を祈願する象徴として重要視されていました。技術的な進化の文脈では、土偶の製作技術が発展し、より精巧な彫刻が可能になりました。"
  },
  {
    "id": "14",
    "name": "耳飾り（ケツ状耳飾）",
    "era": "原始",
    "theme": "道具",
    "description": "耳飾り（ケツ状耳飾）は、原始時代の道具であり、耳を飾るために用いられました。主に動物の骨や貝殻などの自然素材で作られ、縄や革などで装着されました。この耳飾りは、当時の人々の社会的地位や身分を示す重要な装身具であり、文化や美意識を表現する手段としても重要でした。技術的な進化とともに、耳飾りのデザインや装飾方法も変化し、時代と共にさまざまなスタイルが生まれました。"
  },
  {
    "id": "15",
    "name": "注口土器",
    "era": "原始",
    "theme": "道具",
    "description": "注口土器は、原始時代に使用された道具であり、主に調理や食事に利用されていました。粘土を素材とし、手作業で作られた注口土器は、当時の生活において重要な役割を果たしていました。これらの土器は、食料の調理や保存、食事の際の飲食具として広く使われており、当時の人々の生活を支える重要な道具でした。また、注口土器の製法や形状は時代とともに進化し、社会や文化の変化とも関連しています。"
  },
  {
    "id": "16",
    "name": "香炉形土器",
    "era": "原始",
    "theme": "道具",
    "description": "香炉形土器は、原始時代の道具であり、香炉の形状を模した土器です。主な用途はおそらく香りを楽しむためのものであったと考えられます。材質は粘土で作られ、焼成されています。この時代における社会的・文化的意義は、宗教的な儀式や日常生活における香りの重要性を示しています。技術的な進化の文脈では、土器の製法や焼成技術の発展が見られます。"
  },
  {
    "id": "17",
    "name": "石棒",
    "era": "原始",
    "theme": "道具",
    "description": "石棒は、原始時代に使用された道具であり、主に木や石で作られていました。石棒は狩猟や食料調達のために使われ、獲物の解体や加工に役立ちました。当時の社会では、石棒の製作技術が進化し、狩猟技術の向上に貢献しました。石棒は原始人の生活に欠かせない道具であり、その重要性は計り知れません。"
  },
  {
    "id": "18",
    "name": "漆塗りの櫛",
    "era": "原始",
    "theme": "道具",
    "description": "漆塗りの櫛は、原始時代の道具であり、髪を整える際に使用されました。木製の櫛に漆を塗り、独特の美しさと耐久性を持たせました。この櫛は、当時の人々が身だしなみを整えるために重要視していたことを示しています。また、漆塗りの技術は、当時の工芸技術の高さを物語っています。原始時代の人々が持つ美意識や技術力を垣間見ることができる貴重な遺物です。"
  },
  {
    "id": "19",
    "name": "編布（あんぎん）",
    "era": "原始",
    "theme": "道具",
    "description": "編布（あんぎん）は原始時代に使用された道具であり、主に布を編む際に利用されました。この道具は木や骨などの素材で作られ、編み物の技術を支援する役割を果たしていました。原始時代においては、編布は生活に欠かせない道具であり、布の生産性を向上させることで、暮らしを豊かにする一助となっていました。技術の進化とともに、編布の形状や素材も変化し、時代と共に発展してきました。"
  },
  {
    "id": "20",
    "name": "独木舟（丸木舟）",
    "era": "原始",
    "theme": "道具",
    "description": "独木舟（丸木舟）は、原始時代に使用された舟であり、主に水上交通や漁業活動に利用されていました。丸太をくりぬいて作られ、縄や樹脂で補強されていました。この舟は当時の人々にとって、水辺での生活を支える重要な道具であり、社会的・文化的な発展に貢献しました。技術的な進化の過程で、船体の形状や製法が改良され、航行性能が向上していきました。"
  },
  {
    "id": "21",
    "name": "弥生土器（壺）",
    "era": "古代",
    "theme": "道具",
    "description": "弥生土器（壺）は、古代の道具であり、主に食料や水などを貯蔵するために使用されていました。材質は土であり、手作業によって製作されました。弥生時代における社会的・文化的意義は、農耕社会の発展と共に生活を豊かにする役割を果たしていました。また、技術的な進化の文脈では、土器製作技術の向上が見られ、より複雑な形状や装飾が施されるようになりました。"
  },
  {
    "id": "22",
    "name": "木製鋤（すき）",
    "era": "古代",
    "theme": "農業",
    "description": "この木製鋤は古代の農業において重要な役割を果たしていました。木製でありながら耕作を効率化するための工夫が凝らされており、土地の耕作を支える重要な道具でした。古代社会においては農業が生活の基盤であり、このような道具の進化は農業生産性の向上につながりました。木製鋤は当時の技術水準や社会構造を知る上で貴重な遺物と言えます。"
  },
  {
    "id": "23",
    "name": "木製鍬（くわ）",
    "era": "古代",
    "theme": "農業",
    "description": "この木製鍬（くわ）は、古代の農業で広く使用されていた道具です。木製でありながら耕作や畑作業に適した頑丈さを持ち、土地の耕作を効率化する役割を果たしていました。古代社会においては、農業が生活の基盤であったため、このような道具の進化は重要でした。木製鍬は農業技術の発展とともに改良が加えられ、農業生産性の向上に貢献しました。"
  },
  {
    "id": "24",
    "name": "石包丁",
    "era": "古代",
    "theme": "農業",
    "description": "石包丁は、古代の農業で使用されていた道具であり、主に農作物の収穫や加工に用いられていました。石製でありながら切れ味があり、木や竹を使った柄と組み合わせて使用されていました。古代社会においては、農業が重要な生活基盤であったため、石包丁は生活の一部として欠かせない道具でした。農業技術の進化とともに、包丁の材質や形状も変化していきました。"
  },
  {
    "id": "25",
    "name": "高床倉庫の部材",
    "era": "古代",
    "theme": "農業",
    "description": "高床倉庫の部材は、古代の農業において穀物や農産物を保管するために使用されていました。主に木材や竹などの自然素材が用いられ、独特の製法で組み立てられていました。これらの部材は、当時の社会において食料の貯蔵や管理に重要な役割を果たしており、農業生産の安定に貢献していました。その製法や構造は、後の時代の倉庫建築や技術の発展にも影響を与えています。"
  },
  {
    "id": "26",
    "name": "鉄製鎌（かま）",
    "era": "古代",
    "theme": "農業",
    "description": "この鉄製鎌は古代の農業において重要な役割を果たしていました。鎌は主に稲刈りや草刈りに使用され、農作業の効率を向上させるために開発されました。その材質は鉄であり、製法は熟練した鍛冶技術によって作られました。古代社会においては、農業は生活の基盤であり、鎌の登場は農業生産性の向上につながりました。技術的な進化とともに、鎌の形状や使い勝手も改良されていきました。"
  },
  {
    "id": "27",
    "name": "鉄斧",
    "era": "古代",
    "theme": "道具",
    "description": "鉄斧は古代の道具であり、木を切るために使用されました。鉄製であり、その頑丈さと切れ味により効率的な木材加工が可能でした。古代社会においては、農業や建築など様々な場面で重要な役割を果たしました。技術の進化により、石器時代からの進歩を象徴する道具として位置付けられます。"
  },
  {
    "id": "28",
    "name": "銅鏡",
    "era": "古代",
    "theme": "道具",
    "description": "銅鏡は古代の道具であり、主に銅製で作られています。古代社会においては、鏡は美意識や儀式において重要な役割を果たしていました。銅鏡は製法やデザインによって時代や地域を特定することができ、その技術的な進化は社会の発展とも密接に関連しています。古代の銅鏡は、当時の人々の生活や信仰、美意識を垣間見る貴重な遺産と言えます。"
  },
  {
    "id": "29",
    "name": "銅鐸（どうたく）",
    "era": "古代",
    "theme": "道具",
    "description": "銅鐸（どうたく）は古代の道具であり、主に農耕や戦闘など様々な用途に使用されていました。銅製であり、製法の特徴としては鋳造法が用いられていました。古代社会においては、銅鐸は権力や威信の象徴として重要視されており、その所有者の地位を示す重要なアイテムでした。技術的な進化の文脈では、銅鐸の製法やデザインは時代と共に進化し、社会の変化や発展を反映していました。"
  },
  {
    "id": "30",
    "name": "須恵器（すえき）",
    "era": "古代",
    "theme": "道具",
    "description": "須恵器（すえき）は古代の道具であり、土器で作られています。主な用途は食器や調理器具として使用されていました。古代の日本において、須恵器は日常生活に欠かせない存在であり、その製法や装飾には当時の社会的・文化的な意味が込められていました。また、須恵器の技術は時代と共に進化し、古代から中世にかけてさまざまな様式が生まれました。"
  },
  {
    "id": "31",
    "name": "土師器（はじき）",
    "era": "古代",
    "theme": "道具",
    "description": "土師器（はじき）は古代の道具であり、主に食事や調理に使用されました。粘土を素材とし、手作業で作られた土器は、当時の生活を支える重要な役割を果たしていました。古代社会においては、食料の保存や調理を効率的に行うために欠かせない存在であり、その製法や形状は時代とともに進化していきました。土師器は、古代人の知恵と技術が結集した貴重な遺産であり、その重要性は今もなお評価されています。"
  },
  {
    "id": "32",
    "name": "大刀（たち）",
    "era": "古代",
    "theme": "道具",
    "description": "大刀（たち）は古代の道具であり、刀身が長く直刀である特徴を持つ。主な用途は戦闘や儀式であり、その時代においては武器としての重要性が高かった。材質は鉄や銅などで作られ、製法は鍛造技術が使われた。大刀は当時の社会的地位や権力を象徴する重要なアイテムであり、技術的な進化も重要視された。"
  },
  {
    "id": "33",
    "name": "埴輪（農夫）",
    "era": "古代",
    "theme": "農業",
    "description": "埴輪（農夫）は、古代の農業社会における重要な役割を示す展示品です。粘土製でありながら、精巧な彫刻が施されており、農耕技術の進化や農業の重要性を物語っています。古代人の生活や信仰、死生観などを知る上で貴重な資料となっています。"
  },
  {
    "id": "34",
    "name": "埴輪（馬）",
    "era": "古代",
    "theme": "道具",
    "description": "埴輪（馬）は古代の道具として使用されていた陶器の一種であり、主に墓や祭祀に用いられていました。土や粘土を原料とし、手作業で作られていました。古代社会においては、埴輪は死者を供養するための重要な道具として用いられており、その形状や装飾には当時の信仰や生活様式が反映されています。技術的にも、埴輪の製作は当時の陶芸技術の高度な成果を示すものであり、その進化は古代社会の文化的背景を知る上で重要な手がかりとなっています。"
  },
  {
    "id": "35",
    "name": "鉄製鋤先",
    "era": "古代",
    "theme": "農業",
    "description": "鉄製鋤先は、古代の農業で使用された重要な道具である。鋤先は主に土を耕し、農作物の栽培を助けるために使われた。古代の農業社会において、鋤先は農民たちの生活を支える重要な道具であり、農業技術の進化とともに改良が加えられてきた。鉄製の鋤先は、その耐久性と効率性から広く利用され、農業生産性の向上に貢献した。"
  },
  {
    "id": "36",
    "name": "甑（こしき）",
    "era": "古代",
    "theme": "道具",
    "description": "甑（こしき）は古代の道具であり、主に穀物を蒸すために使用されました。竹や木などの自然素材で作られ、蒸すことで食材を調理するための重要な役割を果たしていました。古代社会においては、食糧の調理方法が生活の基盤であり、甑はその中心的な道具でした。技術の進化とともに、甑の形状や材質も変化し、食文化の発展に貢献しました。"
  },
  {
    "id": "37",
    "name": "紡錘車",
    "era": "古代",
    "theme": "道具",
    "description": "紡錘車は古代の道具であり、糸や繊維を紡ぐ際に使用されました。一般的には木製で、糸を紡ぐ際に使用される円筒状の部分と、その周囲に糸を巻くための車輪状の部分から構成されています。紡績技術の発展により、糸の生産性が向上し、織物産業の発展に貢献しました。古代社会においては、繊維産業が重要な産業の一つであり、紡ぎ車はその中心的な道具として広く使われていました。"
  },
  {
    "id": "38",
    "name": "曲げ物",
    "era": "古代",
    "theme": "道具",
    "description": "曲げ物は古代の道具であり、主な用途は木や竹を曲げる際に使用されました。材質は主に自然素材であり、製法は熱を加えたり湿気を加えたりして柔軟性を持たせることが特徴です。古代社会では建築や日常生活において重要な役割を果たし、技術的な進化も見られました。曲げ物は当時の工芸技術や生活環境を知る上で貴重な遺物と言えます。"
  },
  {
    "id": "39",
    "name": "和同開珎",
    "era": "古代",
    "theme": "道具",
    "description": "和同開珎は古代の道具であり、円形の形状を持ち、主に貨幣として使用されていました。銅や銀などの金属で作られ、製法は鋳造が一般的でした。当時の経済活動や交易の中心として重要な役割を果たし、社会的な信用の証としても利用されました。技術的な進化とともに、貨幣の機能や価値が発展していったことが伺えます。"
  },
  {
    "id": "40",
    "name": "コロバシ",
    "era": "古代",
    "theme": "農業",
    "description": "コロバシは古代の農業において重要な役割を果たしていた道具である。主に土壌を耕し、種をまく際に使用された。木製や骨製のものが一般的であり、農民たちの生活を支える重要な道具であった。農業の発展とともに、コロバシの形状や材質も進化し、効率的な農作業を可能にした。その歴史的な価値は農業技術の進化と密接に関連しており、古代社会の生活や文化を理解する上で欠かせない展示品である。"
  },
  {
    "id": "41",
    "name": "鉄鍋",
    "era": "中世",
    "theme": "道具",
    "description": "鉄鍋は中世に使用された道具であり、料理を調理する際に用いられました。鉄製であり、熱を均等に伝える性質を持ちます。中世社会においては、食事の重要性が高く、鉄鍋は食糧の調理に欠かせない存在でした。製法は鋳造や鍛造が行われ、当時の技術的進化を示すものとしても注目されます。その独特な形状や機能から、中世の暮らしや料理文化を知る上で貴重な遺物と言えるでしょう。"
  },
  {
    "id": "42",
    "name": "すり鉢",
    "era": "中世",
    "theme": "道具",
    "description": "すり鉢は中世に使用された道具であり、食材を細かく砕くために用いられました。主に木製や陶製で作られ、石や金属製のものも存在しました。当時の料理や薬の調理に欠かせない道具として重要視され、家庭や商業施設で広く利用されました。その製法や材質は地域や時代によって異なり、使用用途に合わせて様々な形状やサイズが存在しました。道具としての機能性だけでなく、文化や技術の進化を知る上でも重要な遺物と言えます。"
  },
  {
    "id": "43",
    "name": "常滑焼の大壺",
    "era": "中世",
    "theme": "農業",
    "description": "常滑焼の大壺は、中世に使用されていた農業に関連する陶器です。この大壺は、主に水や食料の貯蔵に使用されていました。常滑焼は、独特の灰釉や赤釉が特徴であり、その製法は当時の技術的進化を示しています。農業社会において、食料や水の貯蔵は重要であり、常滑焼の大壺はその役割を果たしていました。"
  },
  {
    "id": "44",
    "name": "瀬戸焼の天目茶碗",
    "era": "中世",
    "theme": "道具",
    "description": "瀬戸焼の天目茶碗は、中世に使用された道具であり、主に茶道の際に利用されました。この茶碗は、瀬戸焼特有の素朴な風合いと、天目模様が特徴です。中世においては、茶道が盛んになり、茶器の美意識が高まった時代であり、瀬戸焼の天目茶碗はその流れの中で重要な役割を果たしました。技術的にも、釉薬のかけ方や焼成方法が進化し、美しい茶碗が生み出されました。"
  },
  {
    "id": "45",
    "name": "石臼（いしうす）",
    "era": "中世",
    "theme": "農業",
    "description": "石臼（いしうす）は、中世に使用されていた農業道具であり、穀物を挽くための道具です。石臼は石でできており、穀物を砕く際に使用されました。中世の農業社会においては、石臼が重要な役割を果たし、食料の加工に欠かせない道具でした。石臼の製法や使用方法は時代とともに進化し、農業技術の発展に貢献しました。"
  },
  {
    "id": "46",
    "name": "鉄製鍬（くわ）",
    "era": "中世",
    "theme": "農業",
    "description": "この鉄製鍬（くわ）は中世の農業において重要な役割を果たしていました。鍬は土地を耕し、種をまくための道具であり、農業生産性の向上に貢献しました。中世の農業社会においては、鍬の製法や材質が技術的進化の一環として重要視されていました。鍬は農業技術の発展とともに改良が加えられ、農業効率の向上に寄与しました。"
  },
  {
    "id": "47",
    "name": "草刈り鎌",
    "era": "中世",
    "theme": "農業",
    "description": "草刈り鎌は、中世に農業で広く使用された道具である。鉄製で、曲がった刃が特徴である。草刈りや稲刈りなどの作業に用いられ、農業生産性の向上に貢献した。中世社会においては、農業は重要な産業であり、草刈り鎌の技術的進化は農業効率の向上につながった。"
  },
  {
    "id": "48",
    "name": "火打ち石",
    "era": "中世",
    "theme": "道具",
    "description": "火打ち石は中世に使用された道具であり、火を打つための道具として主に用いられました。通常は鉄や鋼から作られ、打撃によって火花を生じさせることで火をつける役割を果たしていました。中世社会においては、火は暖を取るだけでなく、調理や産業活動にも欠かせない重要な要素であり、火打ち石はその点で重要な道具でした。技術の進化とともに、より効率的な火打ち石が開発され、社会生活に大きな影響を与えました。"
  },
  {
    "id": "49",
    "name": "行灯（あんどん）",
    "era": "中世",
    "theme": "道具",
    "description": "行灯（あんどん）は中世に使用された道具であり、主な用途は灯りを提供することである。木や竹、和紙などの材料で作られ、燃料を灯すための容器として機能した。中世社会では、夜間の照明手段として重要視され、暗闇の中での生活を支える役割を果たした。また、製法やデザインは時代と地域によって異なり、技術的な進化や文化的な変遷を物語る貴重な遺物である。"
  },
  {
    "id": "50",
    "name": "漆器のお椀",
    "era": "中世",
    "theme": "道具",
    "description": "漆器のお椀は、中世に使用されていた道具であり、主に食事に用いられていました。漆器は木材に漆を塗り重ねて作られており、耐久性が高く、食品との相性も良い特徴があります。中世においては、漆器は贅沢品として高く評価され、贈り物としても重宝されました。また、製法やデザインには地域ごとの特徴があり、それぞれの文化や技術の発展を示す重要な遺産となっています。"
  },
  {
    "id": "51",
    "name": "笄（こうがい）",
    "era": "中世",
    "theme": "道具",
    "description": "笄（こうがい）は中世に使用された道具であり、髪を整える際に用いられました。通常は金属製で、髪をまとめる際に使用されました。中世社会においては、身だしなみが重要視されており、笄はその一環として広く使用されました。技術の進化とともに、より洗練されたデザインや機能を持つ笄が製作されるようになりました。笄は中世社会の文化や美意識を垣間見ることができる貴重な道具です。"
  },
  {
    "id": "52",
    "name": "毛抜形太刀",
    "era": "中世",
    "theme": "道具",
    "description": "毛抜形太刀は中世に使用された道具であり、毛抜の形状を持つ太刀である。この太刀は戦闘用ではなく、日常生活での身だしなみの整えに用いられた。中世社会において、身だしなみや外見の整備は重要視されており、毛抜形太刀はその一環として使用された。材質や製法、社会的・文化的意義についての具体的な情報は残されていないが、当時の人々の生活や価値観を垣間見ることができる貴重な道具である。"
  },
  {
    "id": "53",
    "name": "板碑（いたび）",
    "era": "中世",
    "theme": "道具",
    "description": "板碑（いたび）は中世に使用された道具であり、主に文字を刻むために用いられました。木や石などの材料から作られ、彫刻技術の進化とともに、美しい装飾が施されるようになりました。中世社会においては、重要な情報や記録を残すための貴重な道具として利用され、その存在は文化や歴史の証言となっています。"
  },
  {
    "id": "54",
    "name": "五輪塔",
    "era": "中世",
    "theme": "道具",
    "description": "五輪塔は中世に使用された道具であり、主に祭祀や儀式において使用されました。五輪塔は鉄や青銅で作られ、独特な形状をしており、その装飾や細部には当時の技術の粋が凝らされています。中世社会においては、五輪塔は神聖な存在として崇拝され、その存在は社会的・文化的な意味を持っていました。技術的な進化の文脈からも、五輪塔は当時の工芸技術の高さを示す重要な遺産と言えます。"
  },
  {
    "id": "55",
    "name": "馬鍬（まんが）",
    "era": "中世",
    "theme": "農業",
    "description": "馬鍬（まんが）は、中世における農業で使用された道具です。木や鉄などの材料で作られ、土地を耕して作物を植えるために用いられました。農業は中世社会において重要な産業であり、馬鍬はその生産性を向上させる役割を果たしました。農業技術の進化とともに、馬鍬も改良が重ねられ、農民の生活に大きな影響を与えました。"
  },
  {
    "id": "56",
    "name": "肥桶（こえおけ）",
    "era": "中世",
    "theme": "農業",
    "description": "肥桶（こえおけ）は、中世の農業において使用された重要な道具である。主に肥料を貯蔵・運搬するために利用され、木製や竹製のものが一般的であった。農業社会においては、作物の収穫後に得られる有機質の肥料を効率的に管理することが重要であり、肥桶はその役割を果たしていた。中世の農業技術の一環として、肥桶の製法や使用方法は地域によって異なり、その多様性が当時の農業の豊かさを物語っている。"
  },
  {
    "id": "57",
    "name": "背負い梯子",
    "era": "中世",
    "theme": "農業",
    "description": "背負い梯子は、中世の農業において使用された重要な道具である。この梯子は、作業者が背負って畑や果樹園の高い木に登る際に使用された。一般的には木製で、軽量かつ丈夫な作りであった。農業労働の効率を向上させるだけでなく、高い所にある作物にも容易にアクセスできるようになり、収穫作業がスムーズに行われた。中世社会においては、農業の発展に欠かせない道具として重要な役割を果たしていた。"
  },
  {
    "id": "58",
    "name": "投網（とあみ）",
    "era": "中世",
    "theme": "道具",
    "description": "投網（とあみ）は中世に使用されていた道具であり、主に漁業での利用がされていました。網を投げて魚を捕らえるための道具であり、漁師たちの生活に欠かせない存在でした。投網の製法は熟練を要し、材質や網目の大きさなどが漁獲量に影響を与えました。中世社会においては、漁業が重要な産業であったため、投網は重要な道具として扱われていました。その後も技術の進化と共に投網の形状や材質などが改良され、漁業の効率化に貢献してきました。"
  },
  {
    "id": "59",
    "name": "鉈（なた）",
    "era": "中世",
    "theme": "道具",
    "description": "鉈（なた）は、中世に使用された道具であり、主に木を切るために用いられました。鉈は鉄製であり、柄と刃が一体化しており、簡単な製法で作られていました。中世社会では、農業や建築など様々な場面で活躍し、生活を支える重要な道具でした。技術の進化とともに、鉈の形状や使い方も変化し、時代と共に発展していきました。"
  },
  {
    "id": "60",
    "name": "そろばん（初期）",
    "era": "中世",
    "theme": "道具",
    "description": "そろばん（初期）は、中世に使用されていた道具であり、計算や算数の補助を目的としていました。木や竹などの素材で作られ、玉を動かすことで数値を表現しました。当時の社会では商業や物品の計量に重要な役割を果たし、算術の普及に貢献しました。その後、技術革新により機械式計算機が発展し、そろばんは徐々に使われなくなっていきました。"
  },
  {
    "id": "61",
    "name": "千歯扱き（せんばこき）",
    "era": "近世",
    "theme": "農業",
    "description": "千歯扱き（せんばこき）は、近世の農業における重要な道具である。主に稲を搗く際に使用され、木製の杵を使って米をつくことができる。この道具は農民の生活を支えるために欠かせない存在であり、農業生産性の向上に貢献した。近世における農業技術の進化とともに、千歯扱きも改良が重ねられてきた。"
  },
  {
    "id": "62",
    "name": "唐箕（とうみ）",
    "era": "近世",
    "theme": "農業",
    "description": "唐箕（とうみ）は、近世の農業において重要な役割を果たしていました。唐箕は、農作業での稲わらや籾殻の選別や乾燥に使われる道具であり、農民たちの生活を支えるために欠かせない存在でした。材質は主に竹や木製であり、熟練した職人によって製作されました。唐箕は、農業生産性の向上や食料の確保に貢献し、農村社会の発展に寄与しました。その技術的な進化は、農業の効率化につながりました。"
  },
  {
    "id": "63",
    "name": "備中鍬（びっちゅうぐわ）",
    "era": "近世",
    "theme": "農業",
    "description": "備中鍬（びっちゅうぐわ）は、近世に使用された農具であり、主に畑作業において土を掘るために用いられました。この鍬は鉄製であり、熟練の職人によって製作されました。近世の農業社会において、備中鍬は農民たちの生活に欠かせない道具であり、農業生産性の向上に貢献しました。技術的な進化や改良を経て、農業の効率化に寄与した備中鍬は、当時の農業技術の発展を象徴する重要な遺物と言えます。"
  },
  {
    "id": "64",
    "name": "踏み車",
    "era": "近世",
    "theme": "農業",
    "description": "踏み車は、近世の農業において使用された道具であり、主に穀物を搗く際に利用されました。木製で作られ、足で踏んで力を加えることで穀物を搗くことができました。この道具は農業生産性を向上させる役割を果たし、農民の生活に欠かせない存在でした。近世の農業社会において、踏み車は重要な技術革新の一翼を担っていました。"
  },
  {
    "id": "65",
    "name": "千振（せんぶり）",
    "era": "近世",
    "theme": "農業",
    "description": "千振（せんぶり）は、近世の農業における重要な道具である。主に稲を植える際に使用され、土を耕し、稲の苗を植えるための溝を作るのに活躍した。千振は木製であり、熟練した職人によって製作された。近世の農業社会において、作業効率を向上させる役割を果たし、農業生産性の向上に貢献した。その後、技術革新により、より効率的な農具が開発されるまで広く使われ続けた。"
  },
  {
    "id": "66",
    "name": "会津絵ろうそく",
    "era": "近世",
    "theme": "道具",
    "description": "会津絵ろうそくは、近世に使用されていた道具であり、ろうそくの一種です。会津地方で作られたものが特に有名で、木製の芯にろうそくの蝋を巻き付けたものです。このろうそくは、当時の暗闇を照らすためだけでなく、美しい絵柄が描かれており、贈り物としても重宝されました。また、製造技術の進化や絵画の技法との関連性など、その時代の社会的・文化的背景を知る上で貴重な資料となっています。"
  },
  {
    "id": "67",
    "name": "赤べこ",
    "era": "近世",
    "theme": "道具",
    "description": "赤べこは、近世に使用された道具であり、主に農作業や日常生活で利用されました。赤べこの特徴は、木製の柄に鉄製の鍬（くわ）が取り付けられている点です。この道具は、土地の耕作や畑作業に欠かせず、農民たちの生活を支える重要な存在でした。近世社会においては、農業技術の発展とともに、赤べこの形状や使い勝手も進化していきました。"
  },
  {
    "id": "68",
    "name": "起き上がり小法師",
    "era": "近世",
    "theme": "道具",
    "description": "起き上がり小法師は、江戸時代に使用された道具であり、主に簡易な椅子として利用されました。木製で作られ、折り畳むことができる特徴があります。当時の日本では、畳の上での座り方が一般的であったため、畳の上での作業や休憩時に便利に使用されました。また、折りたたむことで場所を取らずに収納できる点も重要でした。江戸時代の日本において、生活空間や生活様式の変化に合わせて、このような道具が生まれたことが社会的な意義として挙げられます。"
  },
  {
    "id": "69",
    "name": "煙管（きせる）",
    "era": "近世",
    "theme": "道具",
    "description": "煙管（きせる）は、近世に使用された道具であり、主に喫煙時にたばこを吸うために用いられました。煙管は一般的に竹や陶器、金属などで作られ、装飾が施されることもありました。近世においては、煙管は社会的な地位や趣味嗜好を示す重要なアイテムであり、その形状や装飾は時代や地域によって異なります。技術の進化とともに、煙管のデザインや材質も変化し、美術品としての価値も高まりました。"
  },
  {
    "id": "70",
    "name": "印籠（いんろう）",
    "era": "近世",
    "theme": "道具",
    "description": "印籠（いんろう）は、近世に使用されていた道具であり、主に印鑑を収納するために用いられました。一般的には木製や漆塗りのものが多く、製法には細やかな彫刻や装飾が施されることもあります。印籠は身分や地位を示す重要なアイテムであり、所有者の社会的地位や身元を証明する役割も果たしていました。そのため、製法やデザインには当時の文化や価値観が反映されています。"
  },
  {
    "id": "71",
    "name": "寺子屋の机",
    "era": "近世",
    "theme": "道具",
    "description": "寺子屋の机は、近世における学習の道具として使われていました。木材で作られ、生徒が座って学ぶための机として機能していました。当時の学習環境や教育方法を知る上で重要な遺物であり、教育の歴史や社会的な背景を理解する手がかりとなります。技術の進化や教育制度の変化とともに、机の形状や機能も変化してきたことがうかがえます。"
  },
  {
    "id": "72",
    "name": "和時計",
    "era": "近世",
    "theme": "道具",
    "description": "和時計は、近世に使用されていた道具であり、時間を知らせるために用いられていました。主に木材や金属などで作られ、緻密な技術が用いられていました。当時の社会では、時間の重要性が高まり、効率的な時間管理が求められていたため、和時計の存在は欠かせませんでした。また、和時計の製法は時代とともに進化し、精度やデザインが向上していきました。"
  },
  {
    "id": "73",
    "name": "箱膳",
    "era": "近世",
    "theme": "道具",
    "description": "箱膳は、近世に使用された道具であり、食事を運ぶための容器として利用されました。主に木材や漆器で作られ、製法には細やかな細工が施されています。当時の社会では、食事の文化が重要視されており、箱膳は格式の高い食事を運ぶ際に重宝されました。また、箱膳の製法やデザインは時代とともに進化し、美術工芸品としても高い評価を受けています。"
  },
  {
    "id": "74",
    "name": "火鉢",
    "era": "近世",
    "theme": "道具",
    "description": "火鉢は、近世に使用された道具であり、主な用途は暖房や調理に用いられました。一般的には銅や鉄などの金属で作られ、炭を燃やして熱を供給しました。近世社会においては、暖房器具として重要な役割を果たすと同時に、茶道や料理などの文化活動にも欠かせない存在でした。火鉢の製法は時代とともに進化し、美術工芸品としても高い評価を受けています。"
  },
  {
    "id": "75",
    "name": "自在鉤（じざいかぎ）",
    "era": "近世",
    "theme": "道具",
    "description": "自在鉤（じざいかぎ）は、近世に使用された道具であり、主に木工や金属加工において使われました。鉤の先端には鋭い歯がついており、素早く正確な切削作業を可能にしました。この道具は、当時の職人たちにとって欠かせない存在であり、精緻な技術を支える重要な役割を果たしていました。その製法や材質は時代とともに進化し、工芸技術の発展にも貢献しました。"
  },
  {
    "id": "76",
    "name": "背負子（しょいこ）",
    "era": "近世",
    "theme": "農業",
    "description": "背負子（しょいこ）は、近世に使用されていた農具の一つであり、主に肩にかけて使用される道具である。農作業時に荷物を背負いやすくするために利用され、農民の生活を支える重要な道具であった。材質は主に木や竹が使用され、製法は熟練した職人によって手作りされた。農業社会においては、効率的な作業を可能にし、生産性を向上させる役割を果たしていた。"
  },
  {
    "id": "77",
    "name": "蓑（みの）",
    "era": "近世",
    "theme": "农业",
    "description": "蓑（みの）は、近世の農業において重要な役割を果たした装束である。蓑は主に稲わらを使用し、雨や風から身を守るために着用された。農民たちが日常的に身に着けることで、農作業の効率を上げるだけでなく、農業文化の一環として重要な存在だった。蓑の製法やデザインは地域によって異なり、その多様性が当時の生活様式や技術の進化を示している。"
  },
  {
    "id": "78",
    "name": "かんじき",
    "era": "近世",
    "theme": "道具",
    "description": "かんじきは、近世に使用されていた道具であり、主に荷物を運搬する際に利用されました。木や竹などの自然素材を用いて作られ、軽量かつ丈夫な特徴があります。近世社会においては、交通手段や物流が未発達であったため、かんじきは重要な道具として広く使われていました。その製法は地域によって異なり、職人の技術が反映されています。技術の進化とともに、かんじきも機能やデザインが進化しました。"
  },
  {
    "id": "79",
    "name": "機織り機（地機）",
    "era": "近世",
    "theme": "道具",
    "description": "機織り機（地機）は、近世に使用されていた道具であり、布を織る際に使用されました。木や金属などの材料で作られ、糸を織り上げるための機構を持っています。近世社会においては、衣料品の生産が重要視されており、機織り機はその生産性を高める役割を果たしていました。技術の進化とともに、機織り機も改良が重ねられ、布の生産性が向上していきました。"
  },
  {
    "id": "80",
    "name": "養蚕道具（蚕棚）",
    "era": "近世",
    "theme": "農業",
    "description": "養蚕道具（蚕棚）は、近世の農業において重要な役割を果たしていました。蚕の養殖に使用される道具であり、桑の葉を与えるための棚として機能しました。木材や竹などの自然素材で作られ、蚕の生育環境を整えることで、繭の生産を効率化しました。近世社会においては、養蚕業が重要な産業として位置付けられており、養蚕道具の技術的進化は繭の生産性向上につながりました。"
  },
  {
    "id": "81",
    "name": "足踏み式脱穀機",
    "era": "近・現代",
    "theme": "農業",
    "description": "足踏み式脱穀機は、農業における穀物の収穫作業を効率化するために用いられる装置である。木材や金属などの材料で作られ、足踏みによって穀物を脱穀する機能を持つ。近・現代においては、人力による労力軽減や作業効率の向上を図るために重要な役割を果たしてきた。農業の発展とともに、脱穀機の技術も進化し、より効率的で精度の高い機械が開発されてきた。"
  },
  {
    "id": "82",
    "name": "万能鍬",
    "era": "近・現代",
    "theme": "農業",
    "description": "万能鍬は、農業で広く使用される道具であり、土を耕し、種まきを行う際に活躍します。近・現代においてもその重要性は変わらず、農業生産性の向上に貢献しています。一般的には鉄やスチールなどの金属で作られ、熟練した職人によって製造されます。万能鍬は、農業の基本的な作業を効率的に行うことができるため、農業社会において欠かせない存在となっています。"
  },
  {
    "id": "83",
    "name": "発動機",
    "era": "近・現代",
    "theme": "農業",
    "description": "発動機は、農業において重要な役割を果たす機械である。農作業の効率化や生産性向上を図るために開発され、近・現代の農業に革命をもたらした。燃料を燃焼させることで動力を生み出し、農業機械の駆動源として活用されている。その進化は、農業生産性の向上や労働力の削減に貢献し、農業の発展に大きく寄与している。"
  },
  {
    "id": "84",
    "name": "自動噴霧器",
    "era": "近・現代",
    "theme": "農業",
    "description": "自動噴霧器は、農業において作物に水や肥料を効率的に散布するための装置である。近・現代において、農業生産性の向上や労働効率化を図るために重要な役割を果たしてきた。一般的にはプラスチックや金属製であり、自動化された散布システムを備えている。農業技術の進化とともに、より精密な散布や省エネルギー化が進んでいる。"
  },
  {
    "id": "85",
    "name": "炭火アイロン",
    "era": "近・現代",
    "theme": "道具",
    "description": "炭火アイロンは、炭火を用いて熱することで衣類のしわを取る道具である。近・現代においては電気アイロンが一般的だが、かつては炭火アイロンが広く使われていた。炭火アイロンは鉄製であり、炭火の熱を利用して衣類を平滑にすることができた。その製法や使用方法は、当時の家庭生活において重要な役割を果たしていた。電化製品の普及により姿を消した炭火アイロンだが、その歴史と技術的な進化を知ることで、現代の生活と比較する興味深い視点を得ることができる。"
  },
  {
    "id": "86",
    "name": "氷冷蔵庫",
    "era": "近・現代",
    "theme": "道具",
    "description": "氷冷蔵庫は食品や薬品などを保管するための道具である。近・現代において、食品の長期保存や品質維持に重要な役割を果たしてきた。一般的に金属やプラスチックなどで作られ、内部を冷却する仕組みを持つ。この技術の発展により、食品の保存期間が延び、衛生面でも大きな進歩が見られた。氷冷蔵庫は現代社会において欠かせない存在となっている。"
  },
  {
    "id": "87",
    "name": "柱時計",
    "era": "近・現代",
    "theme": "道具",
    "description": "柱時計は、時間を知るための道具であり、近・現代において広く使用されてきた。一般的には木や金属で作られ、精密な機械を内蔵している。社会的には時間の重要性を強調し、効率的な生活を支援してきた。技術的には、精度やデザインの面で進化を遂げ、時代の流行を反映してきた。"
  },
  {
    "id": "88",
    "name": "黒電話",
    "era": "近・現代",
    "theme": "道具",
    "description": "黒電話は、通信手段として広く使われてきた道具である。黒電話は一般に、金属やプラスチックで作られ、ダイヤルを回して相手と通話するための装置である。近・現代においては、電話の普及により、コミュニケーション手段としての重要性が高まった。黒電話は、技術の進化とともに機能やデザインが変化してきた。その歴史的な変遷を通じて、社会や文化の変化を知ることができる。"
  },
  {
    "id": "89",
    "name": "ちゃぶ台",
    "era": "近・現代",
    "theme": "道具",
    "description": "ちゃぶ台は、食事をする際に使われる台のことであり、日本の伝統的な道具です。主に木材で作られ、四角い形状が特徴です。近・現代においても、家庭や飲食店などで広く使用されています。ちゃぶ台は、食事を通じて家族や友人とのコミュニケーションを深める場として重要な役割を果たしています。そのシンプルなデザインと実用性から、日本の暮らしや文化を象徴する道具として愛されています。"
  },
  {
    "id": "90",
    "name": "足踏みミシン",
    "era": "近・現代",
    "theme": "道具",
    "description": "足踏みミシンは、布地を縫うための道具であり、近・現代において広く使用されてきました。主な用途は縫製作業であり、布地を縫い合わせる際に使用されます。このミシンは金属やプラスチックなどの材料で作られ、足で踏むことで針が動き、布地を縫う仕組みとなっています。近・現代における社会的・文化的意義は、大量生産や衣料品産業の発展に貢献しました。また、電動ミシンの登場により、効率性や作業スピードが向上しました。技術的な進化の文脈では、機械の精度や耐久性が向上し、縫製作業の効率化が図られています。"
  },
  {
    "id": "91",
    "name": "洗濯板とたらい",
    "era": "近・現代",
    "theme": "道具",
    "description": "洗濯板とたらいは、近・現代の道具であり、主に洗濯の際に使用されています。洗濯板は木製や金属製で、衣類をこすって洗う際に使われました。一方、たらいは水を貯めたり、洗濯した衣類を漬け置きするために利用されました。これらの道具は、家庭内での衣類の洗濯作業を効率的に行うために重要であり、近代化が進むにつれて洗濯機の普及により使用頻度が減少しています。"
  },
  {
    "id": "92",
    "name": "真空管ラジオ",
    "era": "近・現代",
    "theme": "道具",
    "description": "真空管ラジオは、電子部品の一種であり、音声信号を増幅するために使用される道具である。近・現代においては、無線通信や音楽再生など様々な用途に利用されてきた。真空管はガラス管内に電子を通すことで動作し、その特性から高い信頼性と耐久性が求められた。その製法や構造は時代と共に進化し、社会的にもコミュニケーション手段として重要な役割を果たしてきた。"
  },
  {
    "id": "93",
    "name": "蓄音機",
    "era": "近・現代",
    "theme": "道具",
    "description": "蓄音機は、音声を記録・再生するための機械である。主に音楽や声の再生に使用され、近・現代の道具として広く普及した。初期の蓄音機は主に木や金属で作られ、後にはプラスチックなどの新素材も使用された。蓄音機の登場により、音楽や声の記録・再生が可能となり、音楽産業やコミュニケーション手段に革新をもたらした。技術の進化により、蓄音機はデザインや機能性にも変化を遂げ、現代の音響技術の基盤となっている。"
  },
  {
    "id": "94",
    "name": "ガリ版（謄写版）",
    "era": "近・現代",
    "theme": "道具",
    "description": "ガリ版（謄写版）は、近・現代の道具であり、主に印刷に使用されました。木製や金属製の文字を組み合わせ、印刷面にインクを塗布して使用されました。19世紀に発明され、印刷技術の革新をもたらしました。新聞や書籍の大量生産を可能にし、情報の普及に貢献しました。技術の進化とともに、印刷業界に革命をもたらした道具として、その価値が高く評価されています。"
  },
  {
    "id": "95",
    "name": "三春駒",
    "era": "近・現代",
    "theme": "道具",
    "description": "三春駒は近・現代の道具であり、主に農作業で使用されていました。木製の駒で、耕作や稲作において土地をならす際に活用されていました。時代の農業技術の進化とともに、効率的な農作業を支援する重要な道具として位置付けられていました。その製法や材質からも、当時の農村社会の生活や文化を知る上で貴重な資料となっています。"
  },
  {
    "id": "96",
    "name": "相馬駒焼の急須",
    "era": "近・現代",
    "theme": "道具",
    "description": "相馬駒焼の急須は、近・現代の道具として使用されてきた焼き物の急須です。主に茶道の道具として利用され、茶を淹れる際に重宝されてきました。相馬駒焼は、福島県相馬地方で生産される焼き物であり、その特徴は独特の釉薬と風合いのあるデザインにあります。急須としての機能性だけでなく、美しい装飾や伝統的な技術が評価され、茶道文化において重要な存在となっています。"
  },
  {
    "id": "97",
    "name": "昭和の勉強机",
    "era": "近・現代",
    "theme": "道具",
    "description": "昭和の勉強机は、近・現代の道具として使用されていた学習用の机である。木材や鉄などで作られ、学生が勉強や宿題をするための場として重要な役割を果たしていた。昭和時代においては、教育の普及とともに学習環境の整備が進み、勉強机もその一環として進化してきた。勉強机は学生の学びを支援し、知識の習得を助ける重要な道具であった。"
  },
  {
    "id": "98",
    "name": "初期の炊飯器",
    "era": "近・現代",
    "theme": "道具",
    "description": "初期の炊飯器は、食事の調理を効率的に行う道具である。近・現代において、炊飯器は主に金属やプラスチックなどの材料で作られ、電気を利用して米を炊く機能を持つ。この道具は、忙しい現代社会において食事の準備を簡素化し、時間を節約する役割を果たしている。技術の進化により、炊飯器は機能やデザインの面で多様化し、さまざまなニーズに応える製品が開発されている。"
  },
  {
    "id": "99",
    "name": "二槽式洗濯機",
    "era": "近・現代",
    "theme": "道具",
    "description": "二槽式洗濯機は、洗濯を目的とした道具であり、近・現代に使用されてきました。この洗濯機は一般的に金属やプラスチックで作られ、洗濯と脱水を別々の槽で行う特徴があります。社会的には家事効率を向上させ、女性の労働負担を軽減する役割を果たしました。技術的には、手洗いから機械洗濯への進化を象徴し、家庭生活の近代化を反映しています。"
  },
  {
    "id": "100",
    "name": "テープレコーダー",
    "era": "近・現代",
    "theme": "道具",
    "description": "テープレコーダーは、音声を記録・再生するための機器である。近・現代においては、主に音声メモや音楽の録音再生に使用された。材質は一般的にプラスチックや金属が用いられ、磁気テープを使用して音声を記録した。テープレコーダーは、情報の保存やコミュニケーション手段として重要な役割を果たし、音声技術の進化に貢献した道具である。"
  }
]